{"text": " Damos comienzo a la ceremonia de inauguración de la exposición, Diego Portales, Permanencia, viviâncias de lupensamiento, voluntad de edición de Chile, con la cual la biblioteca nacional, un conjunto con la Ciudad Nacional y el Museo Histórico Nacional, rínde no me náginen al bluto estadista en la conmemoración 250 años de su muerte.", "start": 0.162, "end": 23.614}
{"text": " Inciente actos presentarán a la cantante mis sobranos, señora Miguel Matuz, acompañar en guitarra por el profesor de la Facultad de Arces de la Universidad y Chile, Doctor Jorge Rojas Seyes, quienes interpretaran para ustedes tres canciones gratuitulias chilenas del Noesianzo.", "start": 25.09, "end": 43.422}
{"text": " En esta ocasión, hemos seleccionado tres muestras de canciones que vienen del siglo pasado de conocidos. Estas tres canciones se tenden de dar una cientos de ideas de potencias social del año, de la que son un habitado del siglo pasado, de una de ellas, de la parte del siglo XVI, de la parte del siglo XVI. En primer lugar, y que te veremos una más música y que duraba la pura vezada, pues, pero en un dia en una vanilla, y que duraba el gran coclavete.", "start": 57.73, "end": 86.206}
{"text": " Anta confusiones del autor nacional han tomado. Y se la den es la participación, y se te tanto unas famacúecas, y corresponde a la época de Bogotá, y se fita publiculadas de Castillo, Polionón de la Debian.", "start": 86.37, "end": 111.518}
{"text": " ¡Vamos! ¡Vamos!", "start": 119.074, "end": 142.206}
{"text": " ¿Qué pasa?", "start": 155.97, "end": 156.318}
{"text": " ¡Vamos!", "start": 189.026, "end": 193.374}
{"text": " ¿Qué es esto?", "start": 293.122, "end": 298.526}
{"text": " A continuación, se digita a ustedes un mario anelorromo, director de bibliotecas artigos y museos,", "start": 500.194, "end": 528.734}
{"text": " quien dictarada conferencia, digo por tales, permanencia, edicience de su pensamiento, voluntad y visión de Chile a los 150 años de su muerte. Señor Ministro de Educación", "start": 529.026, "end": 558.046}
{"text": " representantes o excelencia del presidente de la República y a un ministro de República, señores oficiales que fes representantes de la armada nacional, señores académicos, señores, señores primados a mí.", "start": 558.434, "end": 580.542}
{"text": " 150 años un siglo y medio es un lápso muy amplio más que suficiente para que un pueblo haya definido ya su propio ser nacional. Las características fundamentales ya un las orientaciones que fijan su destino.", "start": 581.922, "end": 602.974}
{"text": " En 150 años se ha podido probar una construcción nacional, demostrar sus olidés, sus deficiencias, exhibir sus realizaciones y principalmente se ha debido tras lucir la capacidad de su pueblo para crear su propia historia.", "start": 604.066, "end": 625.886}
{"text": " una construcción nacional subsiste, solo cuando es verdaderamente coherente con la nación misma. Y lo será cuando el pensamiento que consibiosa construcción entiende a la nación tal como ella es en su esencia, cuando la voluntad", "start": 626.37, "end": 647.87}
{"text": " que ha forjado aquella, la fortalece sin contradicir su naturaleza. Y cuando la visión que la proyecta ha percebido las condiciones inmutables que la desafían y diseña una respuesta nacional que abriorizó en desperdurables de grandes. En aquella definición del ser nacional con todos los altivajos que registra la historia siempre participa un pueblo entero.", "start": 648.674, "end": 678.078}
{"text": " es su acción muy tible, con su dulce y su sombra, a través del tiempo, éxitos y fracasos, firmesta y de habilidades, esperanza y frustraciones, consistencia y contradicciones, lo que han definitiva plasma la realidad. Las mismas ideas fuerzas que sostienen la conclusión nacional", "start": 678.562, "end": 704.382}
{"text": " vive en potencia en el alma colectiva, desde allí se expresan cuando la circunstancia a las reclamas o favorecen y cuando surgió un impulso vigoroso que las levanta. Por excepción tal vez, únicacepción en las grandes creaciones nacionales es el pensamiento, la voluntad y la visión de un solo hombre, la que define estructura y proyecta la creación.", "start": 704.898, "end": 734.686}
{"text": " y también por excepción, esas ideas viven plenamente con su muerte, asesactamente 150 años, y quedan como un legado para todos los kiléns. El 6 de junio de 1837, Diego Portales muere asesinado.", "start": 734.978, "end": 754.302}
{"text": " un grupo de conspiradores extraviados, instrumentos ciegos de intereses for años y de fuerzas carentes de sentido nacional intentan van a mente, poniendo término a su vida, destruiras y la creación de su pensamiento y la decisión que ve desde a su visión.", "start": 754.946, "end": 775.326}
{"text": " pero una vez más la destrucción de un hombre que es en sí mismo expresión de una idea fuerza, ella ya realidad de acción no hace si no exaltar su creación y su ejemplo profundizan el alma colectiva, su identidad y los valores superiores que ha venido levantando. Y el asesinato de portales produjo una prodigiosa transmisión espiritual en Chalos chilenos.", "start": 776.002, "end": 805.886}
{"text": " Las ideas fuerzas que sostuvo, primero solitariamente, luego con un grupo escogido, los extranjeros, más tarde con sectores dirigentes, va calando hondo en medio sincracia chilena y promoviendo una tendencia positiva de emulación en el servicio público, de virtud cívica y de patriotismo.", "start": 806.082, "end": 829.726}
{"text": " negadas y en veces contra dichas otras tantas o abiertamente desafiadas, esas ideas fuerzas siguen siendo la base esencial de todo proyecto histórico nacional de verdadero alcance y significación patriótica. Son los fundamentos mismos de la nación chilena y determina características y renunciables en la creación histórica de nuestro pueblo.", "start": 830.37, "end": 858.238}
{"text": " siempre es difícil descubrir en un proceso histórico en el que se conjugan un sin número de factores y de circunstancias y la no menos determinante acción de muchas personas, cuál es el aporte de un hombre, por ese personal que sea, por gran de que haya sido su poder o por destacar a sus actuaciones.", "start": 858.914, "end": 884.158}
{"text": " suele ocurrir y se suma a su haber todo lo bueno y positivo realizado en ese tiempo o al inversa y se le niega aquello y se le atribuya todo lo malo, lo erróneo y lo fracarse.", "start": 884.482, "end": 899.454}
{"text": " con Diego Portales en cambio, sucede que, claro, ideas fueron su rol personal. Como también, lo es la creación nacional que realiza con su pensamiento y su visión y impone con su férrea voluntad.", "start": 899.874, "end": 917.726}
{"text": " tras la dedicación de fígense, la narquía sumía Chile en el cao, que el de gobierno y el de Sordor, la inestabilidad e inseguridad, la violencia y la delincuencia, ahí grababan la miseria del pueblo, e impedían que el país pudiese salir a banda.", "start": 919.106, "end": 937.79}
{"text": " del influjo del irante de las ideias liberales de europeas, recitadas indigerir ni reflexionar por políticos improvisados, sin tradición ni maldres, provocaba la energía y agudizaba el reproceso económico y social de la nación nación.", "start": 938.626, "end": 958.75}
{"text": " una suerte de orfantad pesada en el alma colectiva del pueblo, que se había venido formando en casi tres siglos de ligasón colonialo. Nada sólido la vía reemplazada. El ilusionismo americanoista era una utopía sin acideros en la realidad, y el ideologismo trasplantado era un pensamiento sin raíces ni comprensión de esa realidad.", "start": 959.458, "end": 988.734}
{"text": " Chile, como toda la médica espana, estaba a la deriva en Pantano. Viego portales observadora agudo de la realidad y de cuánta contestía, profundo conocedor de la mentalidad de la aristocracia y de la mentalidad del pueblo, posee una percepción incomparable", "start": 989.058, "end": 1011.344}
{"text": " de una inclusión sertera para concebir tanto la nación chilena como los caminos necesario para darles solides y destinos. Su concepción señal e inedita en el tiempo de América y en la historia de la raza era profundamente realista. Recogía el peso y la fuerza de las tradiciones. Las condiciones", "start": 1011.344, "end": 1038.256}
{"text": " limitantes de la realidad cultural y social, el impulso y vigor de las ideas políticas de sedción, las características psicológicas de los chilenos y de sus diversos sectores sociales. Suidos, incrácia y aún, las cualidades militares sobre salientes de su pueblo, su valor y su capacidad para sumir grandes tareas. Considio ordenar la nación", "start": 1038.256, "end": 1066.398}
{"text": " impoliendo sobre las faxiones anárticas y sobre las frondolicargicas, la dictadura impersonal de la ley. Con la autoridad quemana de la elevación moral y de la prudencia, consiguió imponer de arriba hacia abajo una poderosa su gestión apoyada en gris, que estimularan la decisión de los chilenos y su creación.", "start": 1066.786, "end": 1091.696}
{"text": " de acción nacional y a la vez que afrenara la violación de la ley y de Lorde. Esta concepción ha sido resumida, contiene el sinísima un conjunto de principios fundamentales que portale si su trascender en toda su acción pública, en el gobierno y en el sistema constitucional que forjo.", "start": 1091.696, "end": 1115.966}
{"text": " Entre esos principios existen cuatro, y son únicidamente creación portaleana. Primero, el sentido nacional. El idealismo libertario que impulsó la independencia de la América Espánica rompió la alma colonial de los pueblos del continente, pero no de junvín puro sólido de renflasso.", "start": 1116.45, "end": 1140.446}
{"text": " el ideal de la unidad de las nuevas naciones, generó soy abierto, no era más que una ilusión, que se demostraba impractical. Portales, con mayor claridad que sus contemporáneos así lo comprendió, comprendía también que ningún pueblo se abierto, jamás, paso en la historia,", "start": 1140.738, "end": 1165.246}
{"text": " Si me está animado de un sentimiento intenso de nacionalidad y por eso busco crear en los chilenos ese sentimiento, la plena conciencia su identidad nacional, la comprensión de que su nación tiene fines propios que servir y un destino propio que construir.", "start": 1165.666, "end": 1187.102}
{"text": " rechazaba, por contrario a los intereses de Chile, esa con descendiente tolerancia, que se otorgaba la interferencia en la política chilena de grupos o de gobernantes extranjeros. Y sostuvo esa posición, aún con la información general, al extremo de enfrentar resultamente la hierba y al extremo de ser asesinado a causa de su determinación de llevar la cabo.", "start": 1187.49, "end": 1215.742}
{"text": " con visión profética, portales sabía que Chile vencería, porque decía sus soldados tienen sentido nacional. Sabía que en el combate, junto con la victoria, florecería el alma nacional. El sentido nacional, y esa alma nacional, es en la concepción portaliana el principio esencial para la existencia de la nación chilena.", "start": 1216.706, "end": 1246.014}
{"text": " y de él, y entonces, ni ahora, ni nunca, Chile, no será camas una nación. Segundo el principio de autoridad, el pueblo, en cuya espíritu y en cuyas formas sociales había existido siempre la imagen superior, inmersesible del rey, comprendía, o sentía que en él tenía la Suprema Protección.", "start": 1246.402, "end": 1275.376}
{"text": " de la ley frente al poder de la aristocracia. Por eso se resencia de un sistema donde quedaba en defensa frente al poder de aquella e ignoraba un ideología que era absolutamente asena y prácticamente inútil.", "start": 1275.376, "end": 1293.63}
{"text": " por tales concedía a colocar en la cabeza del sistema como piezas fundamental del mismo, a un presidente de la República, en cannación de la autoridad, es ejecutor de la ley, defensor de orden, de la justicia, de los intereses nacionales y del pueblo, árbitró de las puñas de intereses parciales,", "start": 1294.53, "end": 1319.07}
{"text": " y capaz de equilibrar el poder de los sectores dominantes en beneficios los más vastos sectores populares que carecen de medios, de culturas y de poder. A este presidente de la República capaz de impulsar las grandes tareas nacionales por tal en lo concebía hieno y por encima de grupos oligarquías y partidos.", "start": 1319.33, "end": 1343.518}
{"text": " con una autoridad quemanaba de la exemplaría moral de su conducta de su rectitud y de su espíritu de servicio pública. Y quizás, una de las mejores demostraciones de las cualidades personales del general de un fratimprieto, reafirmadas por esta concepción y por el realismo de portales,", "start": 1343.97, "end": 1368.848}
{"text": " es que este lo haya elegido dos veces para iniciar primero y para sostener luego su sistema político, tercero el Estado de Derechao. La República Portaliana consagravi respetaba la libertad y la autoridad, pero ambas dentro de un Estado de Derechao.", "start": 1368.848, "end": 1392.318}
{"text": " este del marco, dentro del cual se fiscaba y regulaba la autoridad del gobernante y la disciplina social de los gobernados. El Estado de Erecho por Taliano no era un mero al vitrio del poder, ni estaba solo determinado por el peso de la ley positiva. No era una cansairación positivista como más tarde sería nuestro ordenamiento jurídico.", "start": 1392.578, "end": 1418.494}
{"text": " para él debía estar fundados sobre normas morales, los que fundaban la legalidad, y era esta legalidad del fundamento de la ley de una ley general sin discriminaciones, norma su prima que obliga igual al que la dice que los gobernados. Y también, a que él debía sostenerse en la vocación de servicio público de todos aquellos que aspiran a que ser funciones públicas.", "start": 1418.818, "end": 1447.198}
{"text": " El estado de derecho se resguardaba con la sanción severa por el incumplimiento de la ley y por los delitos. Cuarto el realismo político. La concepción portaliana, sólida y sensata, consideraba ya apreciaba la realidad profunda de la sociedad chilena, respetaba por ser reales, las estructuras vivas de la sociedad,", "start": 1448.034, "end": 1477.822}
{"text": " libre de los influjos nocivos, de los ideologismo se tranquilizantes, rechazaba las tendencias políticas de destruir estructuras sociales para someter las a sus teorías a utopías. A su juicio, ni el Estado, ni la ley, ni la política, podían tener por finalidad destruirlo.", "start": 1478.53, "end": 1503.102}
{"text": " solo la educación y el progreso económico y social, habrían de ampliar y perfeccionar las estructuras sociales como también las formas políticas. En su criterio realista, el reformismo sostenido por los ideologismos políticos de raíz extranjera eran inevitablemente negativos e ineficientes.", "start": 1503.202, "end": 1527.87}
{"text": " las reformas políticas de la realidad social son ineficientes, sino por responden a cambios ya producidos en la sociedad o aptitudes concretas de los ciudadanos. Un resorte esencial en su sistema, era la vocación de servicio pública.", "start": 1528.29, "end": 1548.99}
{"text": " solo una selección rigurosa de los integrantes de los poderes públicos, con esa consideración de la vocación y es templaridad moral, podía sostener ese servicio, y sostuvo ese rigor sin aceptar ninguna sección.", "start": 1550.178, "end": 1569.022}
{"text": " El realismo de portales comprendiendo la realidad de su tiempo se expresó en la creación de un sistema electoral basado en un sufraz que restricido y en diversas formas dirigido por el presidente de la República. La razón profunda de este sistema que fue capaz de dar al país, los tres mejores gobiernos de todo un siglo, residía tanto", "start": 1569.122, "end": 1596.318}
{"text": " en la infraestructura de los más vastos sectores populares y campesinos, como en su dependencia de los más poderosos representantes de la aristocrase. El recuerdo del interés nacional, la defensa a los más humildes, el rol arbitral del presidente, la responsabilidad y huida la pieza fundamental del sistema, exigía un sistema electoral que no fue ese simplemente un instrumento de la", "start": 1596.418, "end": 1625.168}
{"text": " en su portante esfuerzo por controlar todo el poder. Por tal es también dejaba entregado al tiempo al progreso cultural y social de los sectores campesinos y populares, a la educación y a la formación cívica que el Estado debía impulsar una participación creciente de esos sectores en las", "start": 1625.168, "end": 1654.96}
{"text": " de las familias políticas de la Nación. La exacta comprensión actual de aquella concepción portaliana debe considerar las formas existentes en otros Estados en ese tiempo. Y sin duda que la análisis, con objetividad y honestidad, dejan, ni tidamente favorecida en la comparación al sistema portaliana.", "start": 1654.96, "end": 1682.782}
{"text": " por tal vez debido a su inmensa fuerza de su gestión o tuvo que la sociedad chilena contradir a sus tendencias y se volcara por entero a la creación nacional diseñada. Ella aceptó a veces a regañadientes, pero las más de las veces con enorme generosidad y patriotismo a aquellos cuatro principios fundamentales.", "start": 1684.322, "end": 1714.014}
{"text": " sobre esas bases, Chile pudo construir su propia dimensión nacional antes que ninguno tropo de uno en la América Pana y en el Emilio Sur del Mundo. Se construyeron así una nación.", "start": 1714.786, "end": 1730.014}
{"text": " con alma y voluntad nacional. Un estado en forma capaz de ser gobernado y de imponer la ley el orden, el respeto a los derechos, la justicia y el trabajo, de construir caminos de progreso y de grandeza, con poderido y seguro de su libertad y de su destino.", "start": 1730.402, "end": 1750.494}
{"text": " portales y su además, fijar a Chile un destino, diseñó un proyecto histórico para los chilenos que podía sostener una gran nación. La historia registra con claridad, aún para aquellos que pretenden cerrar los ojos a la verdad o subordinarlo a consideraciones y de los quizás,", "start": 1751.234, "end": 1774.558}
{"text": " El Innegable influco de Diego portales en el temprano aflorar del almanacional en el pueblo chileno. Su inteligencia le hizo comprender más allá de los ilusionismos vaporosos e ingenuos, cuáles eran los caminos de la historia.", "start": 1774.946, "end": 1794.846}
{"text": " Como en el fondo del ser chileno existía un sentido latente, en potencia, y es solo una prueba profunda, podía hacer aflorar. Se forzó en impulsarlo, arriesgándola en comprensión y arriesgando la guerra. Tenía una fea absoluta en el sentido nacional del chileno, y confiaba a ese sentido la capacidad para superar los desafíos y construir la historia.", "start": 1794.946, "end": 1824.862}
{"text": " sufén el chileno estaba en lo cierto, pero quizás, que a más pensó que la prueba quería sucir como un conjuromágico esalmana nacional y la voluntad de victoria sería su propia y aleboza muerte. La historia también registra con más precisión todavía la creación portaleana del estado de forma.", "start": 1825.634, "end": 1850.718}
{"text": " La República Autoritaria, que durante 30 años formó la primera naciones panamericanas de implodion orden de derecho, tienen plenitud el sello portaleano. El régimen presidencial basado en un gobernante consentido nacional, colocado por encima de partidos de oligarcias de distintos tipos, árbitro entre los intereses y comprometidos solo con el interés nacional.", "start": 1851.426, "end": 1879.358}
{"text": " que encarna una de las pereines ideas fuerzas de la vía política chilena y que se ha detrado en la yos incrase nacional, tiene también un sello portaleano. El rechazo a los ideologismos ya la influencia extranjera y la afirmación nacionalista afirmada en la realidad y en las raíces, en la identidad y en el destino propio de Chile tiene también claros ascentos portaleanos.", "start": 1879.586, "end": 1908.51}
{"text": " la firmación del fundamento moral de la legalidad, y de esta como va a ser una ley su premis general sin discriminaciones ni privilegios, que también una porte por taliano a la construcción chilena. La vocación de servicio público, el rigor y el ejemplo son otros tantas asentaciones por talianas, hechos realidades en la creación de la República chilena.", "start": 1909.058, "end": 1936.254}
{"text": " la odesa de la sanción, es emplearizadora pero justa, junto con la confianza en la educación pública, permiten, en fin, sintetizar la obra de portales en relación al estado de Chile. Pero en cambio, la historia no se puede registrar con igual claridad la tercera gran obra portaleana.", "start": 1936.834, "end": 1963.582}
{"text": " El proyecto histórico que diseñó para abrir a los chilenos un destino nacional. En efecto se destacan diversos hechos importantes, actuaciones tuyas decisivas, pero al marquen de la significación y relación que tienen y además, simbincularla con su concepción visionaria.", "start": 1963.842, "end": 1989.47}
{"text": " por tales en su proyecto histórico, quería que Chile fuese la potencia marítima de la América y España y de los sean opacibles. Y consistentemente con esa visión impulsó la creación de una gran marina mercante nacional.", "start": 1990.242, "end": 2009.086}
{"text": " La ley de 1835 y otra de 1836 son el inicio de la Marina Mercante Silena que logra solo en 20 años llegara a hacer la primera en el Pacífico y la sexta del mundo. Creó en Valparaíso, una espelana autica para formar pilotos chileno, capaces de mandarlos, bu pies y de pilotiarlos y navegar.", "start": 2009.57, "end": 2039.102}
{"text": " Defiende adorosamente el cavotaje en buque chilenos y los derechos a que sus buques participen activamente en el transporte interna exterior. Por ser potencia marítima, Chile debía tener un poder naval, por tal de sus tubos siempre, la necesidad de crear y mantener ese poder. Así, su oposición a que el gobierno desarmar el vergancina chiles", "start": 2039.426, "end": 2068.574}
{"text": " revela el pensamiento claro, pero es la acción resuelta en el conflicto con la confederación al forzar el control del cuadra de Santa Cruz, lo que comprove a su visión geopolítica. Más tarde, instruya al virante blanco en Calada y le dice, debemos dominar siempre en el pacífico. Esta debe ser su máxima hora y ojalá fuera la de Chile para siempre.", "start": 2069.186, "end": 2099.166}
{"text": " frase, expulpida y para siempre, con la visión patriótica de un chile grande dueño de su destino, frase, que en portales no fueron solo anelos y solo esperanzas, con decisión reconstrució y tuyo al poder naval chileno, y un modesto vergancín, creo una espuada de la compuesta de dos fragatas, dos por betas, un vergancín y una goleta.", "start": 2100.066, "end": 2128.51}
{"text": " Antes de ser muerto, portales ya dejo a Chile dominando el Pacífico Sur, y permitiendo así que llevar a la guerra al territorio adversario, siguiendo la estrategia que el mismo avía fijado. Las fuerzas navales deben operar antes que las militares dando golpes decisivos.", "start": 2128.898, "end": 2152.67}
{"text": " La potencia marísima que por tal es impulsaba, permitía hacer de Chile una potencia comercial de la América espana y del Pacífico. Y al mismo tiempo utilizando a su favor la extensa distancia que tenía Europa de la cuenta de lo que sea no Pacífico. Sostenía que Chile devía ser además la potencia industrial de la América espana y espandir sus productos en este océano.", "start": 2153.314, "end": 2180.542}
{"text": " de todo el proyecto por Taliano solo estas dos ideas no fueron comprendidas ni compartidas. Ni siquiera su suciestión y su influjo pudieron mover a transformar la raigada mentalidad de rícola de la aristocrase castellano Vázquez, ni la ausencia de tradiciones industriales, ni de", "start": 2181.826, "end": 2204.688}
{"text": " digitales ni tampoco el interés inmediato de importar productos industriales de inglaterra o de Francia o de otras naciones. La nación marítima, ideas central y esencial de su proyecto histórico, ha sido una visión inconsciente y parcial de los Chileños. Cuando ha sido fiel a esta visión, la nación ha crecido", "start": 2204.688, "end": 2231.71}
{"text": " y ha expandido sus horizontes a todos los literales del mundo. Pero siempre a poco a andar, el impulso se ha perdido la tentación de utilizar preferentemente un que se extranjero, se ha prevalecido y Chile ha perdido su condición de nación marista.", "start": 2232.29, "end": 2252.158}
{"text": " pienso que las reflexiones anteriores no están de ser tan rigorosamente resumidas, traen dentro de sí, como una esencia que perdura más allá de cualquier contingencia, el signo de supermanencia y de su visencia actual. Y más aún, tienen la fuerza necesaria para inspirar los proyectos que los chilenos nos impongamos para el futuro.", "start": 2253.538, "end": 2282.974}
{"text": " podrán cambiar muchos aspectos importantes, cambiar mecanismo, instrumento, tecnologías, o formas de que el ser los sistemas políticos del Estado. Sin duda, los nuevos tiempos han traído otras circunstancias y otras necesidades y diversos medios para solucionar.", "start": 2284.482, "end": 2309.566}
{"text": " Pero los cuatro principios fundamentales portaleanos siguen en pie, con existencia ineludible, sin perjuicio de que puedan ser complementado, con otro, con la actual necesidad de participación, de regionalización, de un rol más activo del Estado.", "start": 2310.498, "end": 2334.27}
{"text": " La pretensión de las ideologías, de layer y de hoy, deliminar la plenitud del sentido nacional, del principio de autoridad, del estado derecho fundado en una norma moral y del realismo político, de que se hayan adquisa la nación chilena, y esta es una plena prueba.", "start": 2336.514, "end": 2361.694}
{"text": " prácticamente comprobada en nuestro historia de la permanencia y vigencia del pensamiento de portales. La visión portaleana, su proyecto histórico para construir el destino seánico de una gran nación chilena, subsiste como un imperativo catiguo rico frente a las inmensos desafíos del futuro.", "start": 2361.826, "end": 2385.566}
{"text": " la era del pacífico, a la central la importancia de la cuenca despioceano, como es que de la creación histórica por venir, a crecentará las tensiones y las presiones sobre los espacios y sobre las naciones que los posean. Las inmensas poblaciones futuras, 11.000 millones de seres en 60 años más", "start": 2386.146, "end": 2414.398}
{"text": " someterán a la tierra a una intensa demanda para satisfacer sus incientes y crecientes necesidades. Las nuevas medidas, los nuevos medios científicos y tecnológicos, si bien facilitarán soluciones, marcarán los niveles absolutamente diferenciados para las naciones dominantes y las naciones dependientes y subordinados.", "start": 2415.17, "end": 2441.95}
{"text": " la visión portaleana, tan claramente visionaria, que fue capaz de diseñar un destino acorde a los medios de su tiempo, y a las condiciones del éxito de las naciones que recién sindustializaban, es plenamente concordante, por los exitosos proyectos realizados, aún en la segunda mitad de este siglo, por los nuevos de Estados industriales de la ciencia.", "start": 2442.754, "end": 2470.494}
{"text": " y también nos resulta concordante con las orientaciones correspondientes a los nuevos medios de este tiempo que forman un proyecto para el futuro de Chile. En transcurridos 150, desde aquella madrugada tráfica del 6 de junio de 1837.", "start": 2470.882, "end": 2496.382}
{"text": " 150 años en que la nación quimpulsara ordenara y proyectar a Diego Portales ha conocido la plenitud de la victoria, de la gloria, de esfuerzo o sus hijos, como también los dolores de las divisiones, las renuncias, las incomprenciones y los fracazos.", "start": 2497.09, "end": 2521.822}
{"text": " La perspectiva abierta en este sirlo y medio, es el funde con la historia de Chile, nos enseña mucho más, que lo que pueden traer las ideas forañas, las consinas o las ideologías. Son una lección de chilenidad, una lección de identidad nacional, una lección de patriotismo. Y yo, sin vito, con", "start": 2522.946, "end": 2552.638}
{"text": " emoción y orgullo, hay que deamos en la exposición de sinagura, efectos, ideas y la visión de portales expresa en esta exposición, muchas gracias.", "start": 2552.93, "end": 2574.686}
